const about_long_des = {
  text: "Мы позаботимся о том, чтобы обеспечить наилучшее медицинское обслуживание всех наших пациентов! Конечно, мы всегда дополняем наши основные услуги подходом, ориентированным на обслуживание клиентов. Мы искренне верим, что посещение стоматолога не должно быть пугающим или стрессовым опытом! Мы обеспечиваем одинаково комфортный отдых для всех наших маленьких и взрослых клиентов! Кроме того, мы применяем множество методов обезболивания и анестезии.",
};

export default about_long_des;
